
/* Class = "NSTextFieldCell"; title = "类别 (class)："; ObjectID = "69"; */
"69.title" = "类别 (class)：";

/* Class = "NSTextFieldCell"; title = "范例 (instance)："; ObjectID = "71"; */
"71.title" = "范例 (instance)：";

/* Class = "NSTextFieldCell"; title = "*"; ObjectID = "72"; */
"72.title" = "*";

/* Class = "NSTextFieldCell"; title = "接收人："; ObjectID = "73"; */
"73.title" = "接收人：";

/* Class = "NSTextFieldCell"; title = "*"; ObjectID = "74"; */
"74.title" = "*";
